---
title: "比卡鲁胺片"
description: "比卡鲁胺片是主要成份为比卡鲁胺的强效的抗雄激素药物。"
date: 2021-07-27T12:09:10+08:00
draft: false
libraries: [katex, mhchem]
weight: 1
---

{{< notice warning "用药安全提示" >}}
请仔细阅读说明书并在医师指导下使用药物。
{{< /notice >}}

## 基本信息

- 药品通用名称: 比卡鲁胺片
- 药品商品名称: 康士得/CASODEX 
- 药品英文名词: Bicalutamide Tablets 
- 生产企业名称：CORDEN PHARMA GMBH
- 性状: 白色薄膜衣片，除去包衣后显白色
- 规格: 50mg每片 * 28或150mg每片 * 28

## 注意事项

中、重度肝损害的病人应慎用；
在开始使用前应当检测血清转氨酶水平；
有遗传性半乳糖不耐受、Lapp 乳糖酶缺乏症或葡萄糖-半乳糖吸收障碍的患者不得服用；
不可与特非那定、阿司咪唑或西沙比利联合使用。

## 使用方式与用量

口服，每日50mg

## 副作用

- 贫血
- 头晕
- 腹痛、便秘和恶心
- 乏力、水肿

## 成分信息

- 有效成分：比卡鲁胺
- 化学名称：(±)–N-[4-氰基-3-(三氟甲基)苯基]-3-[(4-氟苯基)磺酰基]-2-羟基-2-甲基丙酰胺 
- 分子式：$\ce{C18H14N2O4F4S}$
- 分子量：430.37 g/mol
